const headersContracts = [
    'Номер договора', 'Курс', 'ФИО администратора', 'ФИО заказчика',
    'ФИО обучающегося', 'Дата заключения договора', 'Стоимость договора', 'Место обучения'
];

const headersCustomers = [
    'ФИО заказчика', 'Номер телефона', "Email", 'Серия и номер паспорта', 'Где выдали паспорт',
    'Регистрация', 'Дата выдачи', 'Код подразделения', 'id'
];

const headersStudents = [
    'ФИО ученика', 'Номер телефона', 'id'
]

const headersDisciplines = [
    'Название дисциплины', 'Количество занятий в неделю', 'Длительность занятия',
    'Стоимость дисциплины'
]


const headersStudyGroups = [
    'Учебная группа', 'Дата начала занятий', 'Дата конца занятий',
    'Название дисциплины', 'Количество занятий в неделю', 'Длительность занятия', 'Классы'
]

export { headersContracts, headersCustomers, headersStudents, headersDisciplines, headersStudyGroups };